Repository: studio-adhoc/inis-b
Catalog: languages/*_formal.po
Languages: de_de@formal

source: Uppsss! The content is missing.
de_de@formal: Achtung: Diesen Inhalt gibt es wohl nicht.

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
de_de@formal: Entschuldigen sie bitte, aber das was sie gesucht haben, konnte nicht gefunden werden. Nutzen sie doch die Suchfunktion, um das Gewünschte zu finden.

source: < Newer Articles
de_de@formal: < Neuere Artikel

source: Older Articles >
de_de@formal: Ältere Artikel >

source: Nothing Found
de_de@formal: Keine Einträge

source: Sorry, but no posts were found.
de_de@formal: Entschuldigen sie, aber es konnte nichts gefunden werden.

source: Boxed Paragraph
de_de@formal: Absatz Boxed

source: Boxed Heading
de_de@formal: Überschrift Boxed

source: Toggle Heading
de_de@formal: Überschrift Toggle

source: Boxed Toggle Heading
de_de@formal: Überschrift Toggle Boxed

source: Download List
de_de@formal: Downloadliste

source: Boxed List
de_de@formal: Liste Boxed

source: Boxed Download List
de_de@formal: Downloadliste Boxed

source: Boxed Button
de_de@formal: Button Boxed

source: Your comment will be reviewed.
de_de@formal: Ihr Kommentar wartet auf Überprüfung.

source: Reply
de_de@formal: Antworten

source: Edit
de_de@formal: Bearbeiten

source: This post is protected.
de_de@formal: Dieser Artikel ist passwortgeschützt.

source: Write a comment
de_de@formal: Schreiben Sie einen Kommentar

source: 1 Comment
de_de@formal: 1 Kommentar

source: % Comments
de_de@formal: % Kommentare

source: <div class="page-link">Pages:
de_de@formal: <div class="page-link">Seiten:

source: Read more >
de_de@formal: Weiterlesen >

source: Website
de_de@formal: Link zur Webseite

source: Main Navigation
de_de@formal: Hauptnavigation

source: Sidebar Interal
de_de@formal: Sidebar Intern

source: Next &rsaquo;
de_de@formal: Nächstes &rsaquo;

source: &lsaquo; Back
de_de@formal: &lsaquo; Vorheriges

source: Picture
de_de@formal: Bild

source: of
de_de@formal: von

source: Close
de_de@formal: Schließen

source: Your browser is too old :-)
de_de@formal: Ihr Browser ist zu alt :-)

source: events
de_de@formal: termine

source: event-category
de_de@formal: termin-kategorie

source: members
de_de@formal: mitglieder

source: member-category
de_de@formal: mitglieder-kategorie

source: projects
de_de@formal: projekte

source: project-category
de_de@formal: projekt-kategorie

source: internal
de_de@formal: intern

source: internal-category
de_de@formal: interne-kategorie

source: internal-tags
de_de@formal: interner-tag

source: Member Categories
de_de@formal: Mitglieder-Kategorien

source: Member Category
de_de@formal: Mitglieder-Kategorie

source: Search Member Categories
de_de@formal: Mitglieder-Kategorien durchsuchen

source: All Member Categories
de_de@formal: Alle Mitglieder-Kategorien

source: Parent Member Category
de_de@formal: Übergeordnete Mitglieder-Kategorie

source: Parent Member Category:
de_de@formal: Übergeordnete Mitglieder-Kategorie:

source: Edit Category
de_de@formal: Kategorie bearbeiten

source: Update Category
de_de@formal: Kategorie aktualisieren

source: Add New Category
de_de@formal: Neue Kategorie hinzufügen

source: New Category Name
de_de@formal: Neuer Kategoriename

source: Categories
de_de@formal: Kategorien

source: Members
de_de@formal: Mitglieder

source: Member
de_de@formal: Mitglied

source: Add new
de_de@formal: Erstellen

source: Add new member
de_de@formal: Neues Mitglied hinzufügen

source: New Member
de_de@formal: Neues Mitglied

source: All Members
de_de@formal: Alle Mitglieder

source: View
de_de@formal: Ansehen

source: Search Members
de_de@formal: Mitglieder durchsuchen

source: Nothing found
de_de@formal: Keine Beiträge gefunden

source: No members found in Trash
de_de@formal: Keine Mitglieder im Papierkorb gefunden

source: Project Categories
de_de@formal: Projektkategorien

source: Project Category
de_de@formal: Projektkategorie

source: Search Project Categories
de_de@formal: Projektkategorien durchsuchen

source: All Project Categories
de_de@formal: Alle Projektkategorien

source: Parent Project Category
de_de@formal: Übergeordnete Projektkategorie

source: Parent Project Category:
de_de@formal: Übergeordnete Projektkategorie:

source: Projects
de_de@formal: Projekte

source: Project
de_de@formal: Projekt

source: Add new project
de_de@formal: Neues Projekt hinzufügen

source: New Project
de_de@formal: Neues Projekt

source: All Projects
de_de@formal: Alle Projekte

source: Search projects
de_de@formal: Projekte durchsuchen

source: No projects found in Trash
de_de@formal: Keine Projekte im Papierkorb gefunden

source: Internal Categories
de_de@formal: Internakategorien

source: Internal Category
de_de@formal: Internakategorie

source: Search Internal Categories
de_de@formal: Internakategorien durchsuchen

source: All Internal Categories
de_de@formal: Alle Internakategorien

source: Parent Internal Category
de_de@formal: Übergeordnete Internakategorie

source: Parent Internal Category:
de_de@formal: Übergeordnete Internakategorie:

source: Internal Tags
de_de@formal: Interne Schlagwörter

source: Internal Tag
de_de@formal: Internes Schlagwort

source: Search Internal Tags
de_de@formal: Interne Schlagwörter durchsuchen

source: All Internal Tags
de_de@formal: Alle internen Schlagwörter

source: Parent Internal Tag
de_de@formal: Übergeordnetes internes Schlagwort

source: Parent Internal Tag:
de_de@formal: Übergeordnetes internes Schlagwort:

source: Edit Tag
de_de@formal: Schlagwort bearbeiten

source: Update Tag
de_de@formal: Schlagwort aktualisieren

source: Add New Tag
de_de@formal: Neues Schlagwort hinzufügen

source: New Tag Name
de_de@formal: Neuer Schlagwortname

source: Tags
de_de@formal: Schlagwörter

source: Internal Posts
de_de@formal: Interner Bereich

source: Internal Post
de_de@formal: Interner Beitrag

source: Add new internal post
de_de@formal: Neuen internen Beitrag hinzufügen

source: New Internal Post
de_de@formal: Neuer interner Beitrag

source: All Internal Posts
de_de@formal: Alle internen Beiträge

source: Search Internal Posts
de_de@formal: Interne Beiträge durchsuchen

source: No internal posts found in Trash
de_de@formal: Keine internen Beiträge im Papierkorb gefunden

source: Logout
de_de@formal: Abmelden

source: event
de_de@formal: termin

source: Skip to content
de_de@formal: Zum Inhalt springen

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>.
de_de@formal: <span class="meta-prep meta-prep-entry-date">Veröffentlicht am</span> <span class="post-date"><abbr class="published" title="%1$s">%2$s</abbr></span> mit <a href="%3$s" title="Bild in voller Größe">%4$s &times; %5$s</a> im Artikel <a href="%6$s" title="Zurück zu %7$s" rel="gallery">%7$s</a>.

source: &laquo; Next Image
de_de@formal: &laquo; Neuere Artikel

source: Previous Image &raquo;
de_de@formal: Ältere Artikel &raquo;

source: Black
de_de@formal: Schwarz

source: White
de_de@formal: Weiß

source: Gray
de_de@formal: Grau

source: Privacy Policy
de_de@formal: Datenschutzerklärung

source: By using this form you agree with the storage and handling of your data by this website.
de_de@formal: Mit der Nutzung dieses Formulars erklären Sie sich mit der Speicherung und Verarbeitung Ihrer Daten durch diese Website einverstanden.

source: <strong>ERROR</strong>: Please click our privacy policy checkbox.
de_de@formal: <strong>FEHLER</strong>: Bitte akzeptieren Sie unsere Datenschutzerklärung.

source: GDPR Accepted On
de_de@formal: Datenschutzerklärung akzeptiert am

source: Not accepted.
de_de@formal: Nicht akzeptiert.

source: Show Page Title
de_de@formal: Seitentitel im Header anzeigen

source: Activate Website
de_de@formal: Webseite aktivieren

source: Theme Options
de_de@formal: Theme Optionen

source: Theme Font
de_de@formal: Theme Schriftart

source: Theme Color
de_de@formal: Theme Farbe

source: Lighter Color for Underline
de_de@formal: Unterstreichungen aufhellen

source: Button Color
de_de@formal: Hintergrundfarbe für Buttons

source: Theme Navi Color
de_de@formal: Hintergrundfarbe für die Navigation

source: Theme Navi Button Color
de_de@formal: Hintergrundfarbe für die Navigations-Buttons

source: Lighter Color for Navi Button Text
de_de@formal: Helle Farbe für die Navigations-Button-Texte

source: Theme Banner Color
de_de@formal: Hintergrundfarbe für das Banner und den internen Bereich

source: Banner Color for Navi Button Hover
de_de@formal: Banner-Farbe für den Hover-Status der Navigations-Buttons

source: Header Image
de_de@formal: Header Bild

source: Header Text Color
de_de@formal: Header Textfarbe

source: Header Background Color
de_de@formal: Header Hintergrundfarbe

source: Activate Members
de_de@formal: Mitglieder aktivieren

source: Activate Projects
de_de@formal: Projekte aktivieren

source: Activate Internal
de_de@formal: Internen Bereich aktivieren

source: Login Page for Internal
de_de@formal: Login-Seite für den internen Bereich

source: This page needs to contain the [login] shortcode
de_de@formal: Diese Seite muss den Shortcode [login] enthalten

source: Posts Archive OG Image
de_de@formal: Postarchiv OG Image

source: Posts Archive OG Description
de_de@formal: Postarchiv OG Description

source: Tribe Events OG Image
de_de@formal: Veranstaltungsarchiv OG Image

source: Tribe Events OG Description
de_de@formal: Veranstaltungsarchiv OG Description

source: Menu
de_de@formal: Menü

source: Top
de_de@formal: Nach oben

source: <strong>Your browser is too old!</strong><br />Please update your browser
de_de@formal: <strong>Ihr Browser ist zu alt!</strong><br />Bitte updaten Sie Ihren Browser

source: External Content
de_de@formal: Externer Inhalt

source: You need to accept cookies to load this content.
de_de@formal: Sie müssen die Nutzung von Cookies akzeptieren, um den Inhalt sehen zu können.

source: Accept Cookies?
de_de@formal: Cookies akzeptieren?

source: Email Address
de_de@formal: E-Mailadresse

source: First Name
de_de@formal: Vorname

source: Last Name
de_de@formal: Nachname

source: Subscribe
de_de@formal: Anmelden

source: indicates required
de_de@formal: Pflichtfelder

source: Username
de_de@formal: Benutzername

source: You need to accept cookies to log into this website.
de_de@formal: Sie müssen die Nutzung von Cookies akzeptieren, damit Sie sich einloggen können.

source: Cookies not accepted
de_de@formal: Cookies werden nicht akzeptiert

source: Cookies accepted
de_de@formal: Cookies werden akzeptiert

source: Current status
de_de@formal: Aktueller Status

source: Change your cookie status?
de_de@formal: Den Umgang mit Cookies ändern?

source: Share
de_de@formal: Teilen

source: Mail
de_de@formal: E-Mail

source: Search Results <span class="sub-title">%s</span>
de_de@formal: Suchergebnisse <span class="sub-title">%s</span>

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de@formal: Entschuldigen sie, aber es konnte nichts gefunden werden. Versuchen sie es mit anderen Schlüsselwörtern erneut.
